[
    {
      "id": 1,
      "title": "Ventajas de la impresión DTG: sostenibilidad, durabilidad y versatilidad",
      "img": "https://media1.positivos.com/img/ybc_blog/post/thumb/virtudes-DTG_p.jpg",
      "description": "La impresión DTG (Direct To Garment) se ha convertido en una opción popular para la personalización de prendas de vestir. En comparación con los métodos de impresión tradicionales, la impresión DTG ofrece una calidad de impresión superior, una mayor precisión en los detalles y una mayor durabilidad."
    },
    {
      "id": 2,
      "title": "Cómo usar Chat GPT para camisetas personalizadas",
      "img": "https://media1.positivos.com/img/ybc_blog/post/thumb/chat-GPT.png",
      "description": "¿Estás cansado de usar camisetas aburridas y sin personalidad? ¿Quieres crear camisetas únicas que reflejen tu estilo y personalidad? Si es así, ¡tenemos una solución emocionante para ti! En este artículo, vamos a explicarte cómo puedes utilizar la inteligencia artificial como Chat GPT para crear camisetas personalizadas increíbles.Diseñador camisetas online."
    },
    {
      "id": 3,
      "title": "¿Qué diseños son los más vendidos en camisetas personalizadas?",
      "img": "https://media2.positivos.com/img/ybc_blog/post/thumb/vender_dise%C3%B1os_g.jpg",
      "description": "Las camisetas personalizadas son una forma única y creativa de expresarte. Ya sea que estés buscando un diseño divertido, creativo o incluso una declaración política, hay algo para todos. Pero, ¿qué diseños son los más populares en el mundo de las camisetas? En este artículo, descubriremos los diseños de camisetas más vendidos en el mundo."
    },
    {
      "id": 4,
      "title": "¿Cuánto cuesta una camiseta personalizada?",
      "img": "https://media2.positivos.com/img/ybc_blog/post/thumb/camisetas_precio.png",
      "description": "Si estás buscando una camiseta personalizada, es importante tener en cuenta que el precio puede variar ampliamente dependiendo de varios factores. Aquí hay algunos de los factores que pueden afectar el precio de una camiseta personalizada:"
    }
    
  ]